ORDER_DATA_SETS = [
    {
        "first_name": "Анна",
        "last_name": "Петрова",
        "address": "ул. Ленина, 10",
        "metro": "Сокольники",
        "phone": "89991234567",
        "date": "01.12.2024",
        "rental_period": "сутки",
        "color": "black",
        "comment": "Позвоните за 15 минут"
    },
    {
        "first_name": "Иван",
        "last_name": "Сидоров",
        "address": "пр. Мира, 25",
        "metro": "Красносельская",
        "phone": "89876543210",
        "date": "02.12.2024",
        "rental_period": "двое суток",
        "color": "grey",
        "comment": "Домофон 123"
    }
]

FAQ_ANSWERS = [
    "Допустим, вы оформляете заказ на 8 мая. Мы привезём самокат 8 мая в течение дня.",
    "Только начиная с завтрашнего дня. Но скоро станем расторопнее.",
    "Пока что нет! Но если что‑то срочное — всегда можно позвонить в поддержку по красивому номеру 1010.",
    "Самокат приезжает к вам с полной зарядкой. Этого хватает на восемь суток — даже если будете кататься без перерывов и во сне.",
    "Да, обязательно. Всем самокатам! И Москве, и Московской области."
]